/* NOT AUTOMATICALLY GENERATED  - THERE IS NO CODE HERE, SO WE DON'T RUN GENSTRINGS */

"Photo Album" = "Fotoalbum";
"Untitled Photo Album" = "Fotoalbum";
"Photo WebLog" = "Fotoweblog";
"Untitled Photo Weblog" = "Fotoweblog";